;
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the yourlanguage.ini
;  Please, translate text only after symbol ' = '
;
;
; TranslationAuthor: 
; TranslationAuthorEmail: 
; TranslationAuthorWeb: 
; Soft Version: 1.23
;
[GUI]
ButtonYes=是
ButtonNo=否
ButtonOK=确定
ButtonMinimize=最小化
ButtonMaximize=最大化
ButtonClose=关闭
ButtonRestore=还原
ButtonMenu=菜单

[Translation]
LangCode=0804|1004
ReadHabit=Left-to-right
LanguageName=ENU
DefaultFont=微软雅黑
DefaultFontSize=9
DefaultCharset=GB2312_CHARSET
Information=确认
Warning=警告
Error=错误
Confirm=确认
FrmJSAbout.caption=关于
FrmJSAbout.btnok.caption=确定
FrmJSAbout.lblver.caption=当前版本：
FrmJSAbout.lblemail.caption=技术支持：
FrmJSAbout.lblhome.caption=官方主页：
FrmJSAbout.lblthank.caption=感谢以下人员对我们产品做出的贡献：
FrmRSMain.btnSupport.hint=反馈建议
;
; Popup Menu
;
unsupported=格式不支持
denied=拒绝访问
unknownpath=未知路径
pmCheckMsg=自动检测新闻
pmforum=官方论坛
pmHelp=在线帮助
pmHome=官方主页
pmCheckNew=检查更新
pmContact=联系我们
pmLang=多国语言
pmAbout=关于
pmcpfilename=复制全路径文件名
pmcppath=复制文件目录
pmopen=打开文件
pmopenfolder=打开文件夹
pmcpfile=复制文件/文件夹
pmdel=删除文件
pmatt=文件属性
pmSelectAll=全选
pmSelectNone=全不选
pmSelectInvert=反选
pmCheckNew=检查更新
pmJetHelp=运行快速查找
pmcutfile=移动到...
pmexportto=保存到txt文件...
;
; Main GUI
; 
FrmRSMain.btnlikeit.caption=赞一个
FrmRSMain.btnSearch.caption=查找
FrmRSMain.btnfeedback.caption=建议与反馈
FrmRSMain.btncheckupdate.caption=检查更新
FrmRSMain.btnFacebook.hint=分享到QQ空间
FrmRSMain.btnTwitter.hint=分享到新浪微博
FrmRSMain.btnemail.hint=分享到百度贴吧
;
;Like us
;
Frmlikeit.lblTitle.caption=如果您喜欢Wise JetSearch, 赶快把这款实用的免费工具介绍给您所爱的人吧！
Frmlikeit.lblInfo.caption=请通过您的邮件、博客、微博等分享Wise JetSearch给您的家人、朋友、同学及同事吧，让他们也能享受这款软件给我们生活带来的便利。
Frmlikeit.lblRate.caption=给Wise JetSearch投票：
Frmlikeit.lblfollow.caption=关注我们：
Frmlikeit.lblshare.caption=分享Wise JetSearch：
Frmlikeit.btndownload.caption=免费下载
Frmlikeit.imgrate.hint=在CNET上给个五星评价
Frmlikeit.imgmail.hint=通过邮件分享
Frmlikeit.imgface1.hint=通过Facebook分享
Frmlikeit.imgface2.hint=在Facebook上关注我们
Frmlikeit.imgtwitter1.hint=通过Twitter分享
Frmlikeit.imgtwitter2.hint=在Twitter上关注我们
Frmlikeit.Caption=赞一个
Frmlikeit.lbldownload.caption=从WiseCleaner.com下载更多的免费软件：

[Edit]
pmcut=剪切
pmcopy=复制
pmpaste=粘贴
pmdelete=删除
pmselectall=全选

[Message]
Loading=正在创建索引...
Loaded=索引创建完毕
Audios=音频
Videos=视频
Images=图片
Document=文档
Compressed=压缩文件
Email=邮件
NewVer=发现一个新版本，您想要现在更新吗？
KeyDelete=删除
AllHardDrive=本地磁盘
SelectHardDrive=请选择磁盘
ScanFor=正在查找:
Search=查找
LeftTimeSec=用时： %s 秒
NoKeyWord=请输入关键词进行查找.
Stop=停止查找
NoDriveChecked=请选择一个以上的磁盘分区进行查找.
NoNewVer=恭喜您！您当前使用的已经是最新版本！
TranslateTo=翻译成...

[FastFind]
Name=名称
Path=路径
FileSize=大小
FileType=类型
DateModified=最后更改日期
KeyWord=输入关键词
SearchFinish=已结束查找. 共发现%d个文件/文件夹.
SearchAborted=已放弃查找. 共发现发现 %d 个文件/文件夹.
NoResult=没有匹配结果.

[Help]
Startup=开机自动启动
AutoRunMain=随程序自动启用快速查找
Del=删除
Tips=快速查找本地文件/文件夹